[
  {
    "id": 0,
    "author": "Omkar Godbole",
    "title": "Bulls Exit BitMEX Bitcoin Futures Market",
    "description": "Since the announcement from U.S. regulators, BitMEX has witnessed an outflow of more than 40,000 bitcoins, currently worth more than $422 million.",
    "imageUrl": "https://static.coindesk.com/wp-content/uploads/2020/10/BitMEX-1180x628.png"
  },
  {
    "id": 1,
    "author": "Benjamin Pirus",
    "title": "Coinbase customers can now dodge a bank",
    "description": "New update from Coinbase quickens the transmutation of crypto into fiat. Coinbase has unveiled a faster way for its customers to move digital currencies out of crypto and into their bank accounts.",
    "imageUrl": "https://static.coindesk.com/wp-content/uploads/2020/10/GettyImages-alex-wong-1-1024x628.jpg"
  },
  {
    "id": 2,
    "author": "Malwarebytes Labs",
    "title": "VideoBytes: Ransomware gets wasted!",
    "description": "On today's VideoBytes, we look at how ransomware is on the rise, attacking corporations with malware that not only encrypts files, but also steals it.",
    "imageUrl": "https://blog.malwarebytes.com/wp-content/uploads/2020/09/shutterstock_640824457-600x410.jpg"
  },
  {
    "id": 3,
    "author": "Daniel Sparks",
    "title": "Why Tesla Stock Fell Sharply Friday Morning - Motley Fool",
    "description": "Shares are down despite Tesla reporting record third-quarter deliveries. Shares Nisi nulla et ea cillum reprehenderit Lorem nisi aliqua proident officia laboris. Nulla amet quis id amet duis. Deserunt mollit deserunt proident ea deserunt. Non deserunt irure esse sunt nisi.of electric-car maLabore labore eiusmod enim tempor. Aute non pariatur do ut. Labore sit elit qui ut nulla adipisicing ex velit minim veniam fugiat. Qui non excepteur deserunt esse enim.ker Tesla(NASDAQVelit amet ea dolore elit non ea nisi elit. Eu laborum quis velit cillum ad voluptate fugiat labore eu eiusmod est. Ea veniam est eiusmod amet eiusmod minim ea et excepteur ex ea duis magna ullamco. Cupidatat labore sit exercitation cupidatat laboris elit cillum laboris do veniam.:TSLA) fell Friday morning, declining 5% a Minim ad ad sint do laboris consectetur ut veniam incididunt elit et voluptate fugiat laboris. Eiusmod excepteur ex ut ea in commodo eiusmod ut sint nisi non officia ad voluptate. Esse qui quis mollit aute quis nostrud aliquip et aute est ea sit do quis. Officia aute duis deserunt irure. Ipsum ea nostrud ea commodo voluptate consectetur pariatur adipisicing ullamco incididunt pariatur ipsum tempor. Esse anim aute sint et cupidatat aliqua. Aute ad et excepteur ea ut. few minutes into market open. Magna qui commodo minim anim aliqua minim laborum quis tempor aliqua elit. Sit veniam laboris aliquip quis dolore excepteur do labore. Elit mollit eiusmod consequat amet tempor. Incididunt consectetur irure aliquip laboris adipisicing qui non officia. Aliqua sunt dolor deserunt excepteur qui incididunt eiusmod et commodo occaecat.",
    "imageUrl": "https://g.foolcdn.com/editorial/images/593799/stock-down.jpg"
  },
  {
    "id": 4,
    "author": "Jessica Bursztynsky",
    "title": "Twilio hits new 52-week high as stock",
    "description": "Shares of Twilio extended its gains into Friday, reaching a 52-week high, after the company said in a filing that it expects better-than-expected third-quarter revenue.",
    "imageUrl": "https://image.cnbcfm.com/api/v1/image/105737636-1550147305726gettyimages-1034802076rr.jpg?v=1601647142"
  }
]
